export const features = [
	{
		number: '01',
		title: 'Мгновенная реакция',
		description:
			'Ваш суперагент готов обработать заявку и организовать поездку сразу после получения ваших пожеланий. Времени терять не придется',
	},
	{
		number: '02',
		title: 'Всё под рукой',
		description:
			'Все детали вашей поездки — чат с агентом, финансы, история поездок и карты — собраны в одном месте для вашего максимального удобства',
	},
	{
		number: '03',
		title: 'Привилегии и бонусы',
		description:
			'Специальные предложения и бонусы от наших партнеров сделают ваши поездки еще более приятными и выгодными',
	},
];
